[
  {
    "href": "assets/files/normatividad/decretos/DECRETO 488 DE 1996.pdf",
    "title": "Decreto 488 de 1996",
    "text": "POR EL CUAL SE APRUEBA LA MODIFICACION AL ACUERDO NUMERO 013 DE AGOSTO 2 DE 1994, QUE REGLAMENTA LOS SERVICIOS DE SALUD A CARGO DEL FONDO DE PASIVO SOCIAL DE FERROCARRILES NACIONALES DE COLOMBIA, AJUSTANDOLO A LOS LINEAMIENTOS DE LA LEY 100 DE 1993 Y SUS DISPOSICIONES REGLAMENTARIAS"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO 489 DE 1996.pdf",
    "title": "Decreto 489 de 1996",
    "text": "POR EL CUAL SE AUTORIZA A UNOS FONDOS DEL SECTOR PUBLICO, PARA CONTINUAR PRESTANDO SERVICIOS DE SALUD EN LOS TERMINOS DE CAPITULO II DEL DECRETO 1890 DE 1995"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO 963 DE 1998.pdf",
    "title": "Decreto 963 de 1998",
    "text": "POR EL CUAL SE APRUEBA EL ACUERDO N° 002 DE MARZO 05 DE 1998, POR MEDIO DEL CUAL SE ESTABLECE LA PLANTA DE PERSONAL FONDO DE PASIVO SOCIAL DE FERROCARRILES NACIONALES DE COLOMBIA"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO 1128 DE 1999.pdf",
    "title": "Decreto 1128 de 1999",
    "text": "POR EL CUAL SE REESTRUCTURA EL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL"
  },
  {
    "href": "assets/files/normatividad/decretos/decreto_3968_2008.pdf",
    "title": "Decreto 3968 de 2008",
    "text": "Por el cual se aprueba la modificación de la estructura del Fondo de Pasivo Social de Ferrocarriles Nacionales de Colombia."
  },
  {
    "href": "assets/files/normatividad/decretos/decreto_2555_2010print(1).pdf",
    "title": "Decreto 2555 de 2010",
    "text": "Por el cual se recogen y reexpiden las normas en materia del sector financiero, asegurador y del mercado de valores y se dictan otras disposiciones."
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO 1081 DE 2015.pdf",
    "title": "Decreto 1081 de 2015",
    "text": "POR MEDIO DEL CUAL SE EXPIDE EL DECRETO REGLAMENTARIO UNICO DEL SECTOR PRESIDENCIA DE LA REPUBLICA"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO 2550 DE 2015.pdf",
    "title": "Decreto 2550 de 2015",
    "text": "POR EL CUAL SE LIQUIDA EL PRESUPUESTO GENERAL DE LA NACIÓN PARA LA VIGENCIA FISCAL DE 2016, SE DETALLAN LAS APROPIACIONES Y SE CLASIFICAN Y DEFINEN LOS GASTOS"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO_780_2016.pdf",
    "title": "Decreto 780 de 2016",
    "text": "POR MEDIO DEL CUAL SE EXPIDE EL DECRETO ÚNICO REGLAMENTARIO DEL SECTOR SALUD Y PROTECCIÓN SOCIAL"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO_1009_DE _2020_AUSTERIDAD.pdf",
    "title": "Decreto 1009 de 2020",
    "text": "Por el cual se establece el Plan de Austeridad del Gasto"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO_1550_2020.pdf",
    "title": "Decreto 1550 de 2020",
    "text": "Por el cual se modifica y prorroga la vigencia del Decreto 1168 de 25 de agosto de 2020, los Decretos 1297 del 29 de septiembre de 2020 y 1408 del 30 de octubre de 2020"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO_1175_2020.pdf",
    "title": "Decreto 1175 de 2020",
    "text": "Por el cual se fijan escala de viáticos"
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO_1805_2020.pdf",
    "title": "Decreto 1805 de 2020",
    "text": "Por el cual se líquida el Presupuesto General de la Nación para la vigencia fiscal de 2021, se detallan las apropiaciones y se clasifican y definen los gastos."
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO 961 DEL 22 DE AGOSTO DE 2021 (1)(1).pdf",
    "title": "Decreto 961 de 2021",
    "text": "Por el cual se fijan las remuneraciones de los empleos que sean desempeñados por empleados públicos de la Rama Ejecutiva, Corporaciones Autónomas Regionales y de Desarrollo Sostenible, y se dictan otras disposiciones."
  },
  {
    "href": "assets/files/normatividad/decretos/DECRETO%201793%20DEL%2021%20DE%20DICIEMBRE%20DE%202021.pdf",
    "title": "Decreto 1793 de 2021",
    "text": "Por el cual se liquida el presupuesto de la Nación para la vigencia fiscal de 2022., se detallan las apropiaciones y se clasifican y definen los gastos."
  }
]
