[
  {
    "href": "assets/files/normatividad/leyes/LEY 21 DE 1988.pdf",
    "title": "Ley 21 de 1988",
    "text": "Por la cual se adopta el programa de recuperacion del servicio publico de transporte ferroviario nacional, se provee a su financiacion y se dictan otras disposiciones."
  },
  {
    "href": "assets/files/normatividad/leyes/LEY 71 DE 1988.pdf",
    "title": "Ley 71 de 1988",
    "text": "Por la cual se expiden normas sobre pensiones y se dictan otras disposiciones"
  },
  {
    "href": "assets/files/normatividad/leyes/LEY 100 DE 1993.pdf",
    "title": "Ley 100 de 1993",
    "text": "Por el cual se crea el sistema de seguridad social integral y se dictan otras disposiciones "
  },
  {
    "href": "assets/files/normatividad/leyes/LEY 797 DE 2003.pdf",
    "title": "Ley 797 de 1993",
    "text": "Por la cual se reforman algunas disposiciones del sistema general de pensiones previsto en la ley 100 de 1993 y se adoptan disposiciones sobre los regímenes pensiónales exceptuados y especiales. "
  },
  {
    "href": "assets/files/normatividad/leyes/LEY 962 DE 2005.pdf",
    "title": "Ley 962 de 2005",
    "text": "Por la cual se dictan disposiciones sobre racionalización de trámites y procedimientos administrativos de los organismos y entidades del estado y de los particulares que ejercen funciones públicas o prestan servicios públicos. "
  },
  {
    "href": "assets/files/normatividad/leyes/LEY 1753 DE 2015.pdf",
    "title": "Ley 1753 de 2015",
    "text": "Por la cual se expide el plan nacional de desarrollo 2014-2018 \"todos por un nuevo pais."
  },
  {
    "href": "assets/files/normatividad/leyes/LEY_2049_DE_2020.pdf",
    "title": "Ley 2049 de 2020",
    "text": "Por la cual se crea el consejo nacional de planeación lingüística de la lengua de señas colombiana (isc) con el objetivo de concertar la política para sordos del país."
  },
  {
    "href": "assets/files/normatividad/leyes/LEY_2055_DE_2020.pdf",
    "title": "Ley 2055 de 2020",
    "text": "Por medio de la cual se aprueba la convención interamericana sobre la protección de los derechos humanos de las personas mayores, adoptada en washington, el 15 de junio de 2015."
  },
  {
    "href": "assets/files/normatividad/leyes/Ley 2244 de 2022.pdf",
    "title": "Ley 2244 de 2022",
    "text": "Por medio de la cual se reconocen los derechos de la mujer en embarazo, trabajo de parto, parto, posparto y se dictan otras disposiciones o ley de parto digno, respetado y humanizado."
  }
]
