[
  {
    "id": 1,
    "name": "Samira Julieth Eljach Durante",
    "position": "Directora general",
    "text": "<p>La Directora General del Fondo de Pasivo Social FNC, Samira Julieth Eljach Durante, odontóloga egresada de la Universidad Metropolitana de Barranquilla, especializada en Gerencia Administrativa en Salud de la Universidad de Córdoba. Inicio su carrera profesional, ocupando diversos roles destacados, fue Gerente en la Nueva Social del Estado Hospital San Francisco en Ciénaga de Oro, Córdoba. Asimismo, desempeñó funciones como Directora Zona Norte, Gerente Regional y Gerente en Emdisalud-EPS en Montería, Córdoba.</p><p>Durante el periodo comprendido entre 2012 y 2022, ejerció como Gerente en Bienestar Activa IPS S.A.S. destacándose por supervisar programas y proyectos de salud encaminados en la realidad socioeconómica y cultural de la región. Finalmente ocupo el cargo de Gerente en Asisde IPS S.A. en la ciudad de Montería logrando encaminar la institución al cumplimiento de sus políticas de sostenimiento y crecimiento.</p><p>Su amplia trayectoria en el ámbito de la salud, le permitirá enfrentar desafíos significativos mediante la acción preventiva al administrar los activos y bienes del fondo, para garantizar el control de la gestión financiera y administrativa de la entidad.</p><p> Samira Eljach , asume la Dirección General del Fondo de Pasivo Social FNC, donde la consigna es promover el ejercicio transparente y la eficiencia de la función pública, en cuanto a la gestión de los recursos asignados para cubrir las pensiones y prestaciones sociales de los empleados y jubilados del ámbito ferroviario.</p>",
    "image": "assets/img/corporativo/nuestros_directivos/directora_general.jpg"
  },
  {
    "id": 2,
    "name": "JOSÉ ALBERTO PUMAREJO MEDINA",
    "position": "Secretario General",
    "text": "<p>José Alberto Pumarejo Medina, es un profesional del derecho graduado con distinción de la Universidad del Rosario, con especialización en Derecho Contractual y actualmente cursa una Maestría en Gestión Pública. Cuenta con amplia experiencia en el ámbito público, destacándose especialmente en funciones de dirección y de asesoría jurídica y contractual.</p><p>A lo largo de su destacada carrera, ha dejado huella en instituciones de renombre en el ámbito público, desempeñando funciones cruciales en la Cámara de Representantes y en el Ministerio de Tecnologías de la Información y las Comunicaciones de Colombia. Su contribución y liderazgo en estas entidades han consolidado su reputación como un profesional altamente competente y comprometido.</p><p>En su papel actual como Secretario General del Fondo de Pasivo Social de Ferrocarriles Nacionales de Colombia, el Dr. Pumarejo continúa demostrando su mérito al ocupar un cargo clave en la Alta Dirección. Sin duda, su apoyo en la toma de decisiones, coordinación de actividades y supervisión de planes y programas institucionales, contribuirán significativamente al cumplimiento de la misión y visión de la entidad.</p>",
    "image": "assets/img/corporativo/nuestros_directivos/secretario_general.jpg"
  },
 
  {
    "id": 4,
    "name": "NICOLÁS ORTEGA MORAT",
    "position": "Subdirector de Subdirección Financiera",
    "text": "<p>Nicolás Ortega Morat, es un profesional altamente capacitado en el campo de la Administración Financiera, graduado de la Universidad EAFIT, donde obtuvo una sólida formación en gestión financiera y una Especialización en Gerencia de Proyectos.</p><p>Se ha desempeñado en diversos roles en entidades públicas y empresas privadas, con experiencia como en Coordinador de Presupuesto, Coordinador de Gestión Financiera, Jefe de Tesorería y Secretario de Planeación Municipal, experiencias que le han proporcionado un amplio conocimiento, en la optimización de procesos financieros y en el análisis de indicadores, lo cual es clave, para la toma de decisiones estratégicas con una perspectiva integral sobre la gestión de recursos.</p><p>En su actual rol como Subdirector General de la Subdirección Financiera del Fondo Pasivo Ferrocarriles Nacionales de Colombia, aporta su amplio conocimiento y experiencia para garantizar la eficiencia y la transparencia en la gestión financiera de una entidad clave para el desarrollo del país. Su compromiso con la excelencia y su capacidad para enfrentar desafíos complejos, lo convierten en un activo invaluable para el equipo financiero.</p>",
    "image": "assets/img/corporativo/nuestros_directivos/subdirector_subdireccion_financiera.jpg"
  },
  {
    "id": 5,
    "name": "XAVIER AUGUSTO NORIEGA SIRTORI",
    "position": "Subdirector de Prestaciones Sociales",
    "text": "<p>Xavier Augusto Noriega Sirtori, es médico egresado de la Universidad del Norte de Barranquilla,especializado en Auditoria en Salud de la Universidad Santo Tomás de Bogotá y con formación en Acreditación en Salud, Gerencia en Servicios de Salud y Habilitación de Servicios de Salud.</p><p>Inició su carrera profesional como médico asistencial en Coomeva EPS, SaludCoop EPS, ESE Luis Carlos Galán Sarmiento entre otras.</p><p>Inició su carrera profesional como médico asistencial en Coomeva EPS, SaludCoop EPS, ESE Luis Carlos Galán Sarmiento entre otras.<p> En el área administrativa se ha desempeñado en distintos roles en diferentes empresas privadas y públicas con experiencia como Auditor de Calidad, Coordinador Médico, Coordinador de Auditoria y últimamente como Coordinador del GIT División Central del Fondo de Pasivo Social de Ferrocarriles Nacionales de Colombia desde 2019, donde lideró los procesos de seguimiento a la prestación de los servicios de salud integrales y médico-asistenciales de la división Central.</p><p>En su rol como Subdirector de Prestaciones Sociales el Dr. Noriega aportará su amplia experiencia y conocimiento para dirigir, coordinar y evaluar la gestión relacionada con los procesos misionales para garantizar el cumplimiento eficiente, eficaz y efectivo de la misión, objetivos y metas en la prestación de los servicios económicos, sociales y de salud a cargo del Fondo.",
    "image": "assets/img/corporativo/nuestros_directivos/xavier.jpeg"
  }
]
